Repository: RobinHerbots/GlobalSauce
Catalog: GlobalSauce/Resources/ckeditor.*.resx
Languages: pl

# wsc_btnIgnore
source: Ignore
pl: Ignoruj

# wsc_btnIgnoreAll
source: Ignore All
pl: Zignoruj wszystkie

# wsc_btnReplace
source: Replace
pl: Zamień

# wsc_btnReplaceAll
source: Replace All
pl: Zastąpić wszystkie

# wsc_btnUndo
source: Undo
pl: Cofnij

# wsc_changeTo
source: Change to
pl: Zmiany do

# wsc_errorLoading
source: Error loading application service host: %s.
pl: Błąd podczas ładowania aplikacji hosta usługi: %s.

# wsc_ieSpellDownload
source: Spell checker not installed. Do you want to download it now?
pl: Moduł sprawdzania pisowni nie zainstalowany. Czy chcesz pobrać go teraz?

# wsc_manyChanges
source: Spell check complete: %1 words changed
pl: Sprawdzanie zakończone: zmieniono słów %1

# wsc_noChanges
source: Spell check complete: No words changed
pl: Sprawdzanie zakończone: nie zmieniono

# wsc_noMispell
source: Spell check complete: No misspellings found
pl: Sprawdzanie zakończone: nie znaleziono błędów

# wsc_noSuggestions
source: - No suggestions -
pl: -Brak sugestii-

# wsc_notAvailable
source: Sorry, but service is unavailable now.
pl: Przepraszam, ale usługa jest obecnie niedostępna.

# wsc_notInDic
source: Not in dictionary
pl: Nie ma w słowniku

# wsc_oneChange
source: Spell check complete: One word changed
pl: Sprawdzanie zakończone: zmieniono jedno słowo

# wsc_progress
source: Spell check in progress...
pl: Sprawdzanie pisowni w toku...

# wsc_title
source: Spell Checker
pl: Sprawdzanie pisowni

# wsc_toolbar
source: Check Spelling
pl: Sprawdzanie pisowni

# undo_redo
source: Redo
pl: Wykonaj ponownie

# undo_undo
source: Undo
pl: Cofnij

# toolbar_toolbarCollapse
source: Collapse Toolbar
pl: Zwiń pasek narzędzi

# toolbar_toolbarExpand
source: Expand Toolbar
pl: Rozwiń węzeł paska narzędzi

# toolbar_toolbarGroups_document
source: Document
pl: Dokument

# toolbar_toolbarGroups_clipboard
source: Clipboard/Undo
pl: Schowka/Cofnij

# toolbar_toolbarGroups_editing
source: Editing
pl: Edycji

# toolbar_toolbarGroups_forms
source: Forms
pl: Formy

# toolbar_toolbarGroups_basicstyles
source: Basic Styles
pl: Podstawowe style

# toolbar_toolbarGroups_paragraph
source: Paragraph
pl: Ust.

# toolbar_toolbarGroups_links
source: Links
pl: Linki

# toolbar_toolbarGroups_insert
source: Insert
pl: Wstaw

# toolbar_toolbarGroups_styles
source: Styles
pl: Style

# toolbar_toolbarGroups_colors
source: Colors
pl: Kolory

# toolbar_toolbarGroups_tools
source: Tools
pl: Narzędzia

# toolbar_toolbars
source: Editor toolbars
pl: Paski narzędzi edytora

# table_border
source: Border size
pl: Rozmiar obramowania

# table_caption
source: Caption
pl: Podpis

# table_cell_menu
source: Cell
pl: Komórka

# table_cell_insertBefore
source: Insert Cell Before
pl: Wstaw komórkę przed

# table_cell_insertAfter
source: Insert Cell After
pl: Wstaw komórki po

# table_cell_deleteCell
source: Delete Cells
pl: Usuń komórki

# table_cell_merge
source: Merge Cells
pl: Scalić komórki

# table_cell_mergeRight
source: Merge Right
pl: Scalanie prawo

# table_cell_mergeDown
source: Merge Down
pl: W dół

# table_cell_splitHorizontal
source: Split Cell Horizontally
pl: Podziel komórkę poziomo

# table_cell_splitVertical
source: Split Cell Vertically
pl: Podziel komórkę pionowo

# table_cell_title
source: Cell Properties
pl: Właściwości komórki

# table_cell_cellType
source: Cell Type
pl: Typu komórek

# table_cell_rowSpan
source: Rows Span
pl: Wierszy

# table_cell_colSpan
source: Columns Span
pl: Zakres kolumn

# table_cell_wordWrap
source: Word Wrap
pl: Zawijanie wierszy

# table_cell_hAlign
source: Horizontal Alignment
pl: Wyrównanie w poziomie

# table_cell_vAlign
source: Vertical Alignment
pl: Wyrównanie w pionie

# table_cell_alignBaseline
source: Baseline
pl: Plan bazowy

# table_cell_bgColor
source: Background Color
pl: Kolor tła

# table_cell_borderColor
source: Border Color
pl: Kolor obramowania

# table_cell_data
source: Data
pl: Dane

# table_cell_header
source: Header
pl: Nagłówek

# table_cell_yes
source: Yes
pl: Tak

# table_cell_no
source: No
pl: Nr

# table_cell_invalidWidth
source: Cell width must be a number.
pl: Szerokość komórek musi być liczbą.

# table_cell_invalidHeight
source: Cell height must be a number.
pl: Wysokość komórek musi być liczbą.

# table_cell_invalidRowSpan
source: Rows span must be a whole number.
pl: Wierszy musi być liczbą całkowitą.

# table_cell_invalidColSpan
source: Columns span must be a whole number.
pl: Kolumny musi być liczbą całkowitą.

# table_cell_chooseColor
source: Choose
pl: Wybierz

# table_cellPad
source: Cell padding
pl: Dopełnienie komórek

# table_cellSpace
source: Cell spacing
pl: Odstępów komórkowych

# table_column_menu
source: Column
pl: Kolumna

# table_column_insertBefore
source: Insert Column Before
pl: Wstaw kolumnę z lewej

# table_column_insertAfter
source: Insert Column After
pl: Wstaw kolumnę z prawej

# table_column_deleteColumn
source: Delete Columns
pl: Usuwanie kolumn

# table_columns
source: Columns
pl: Kolumny

# table_deleteTable
source: Delete Table
pl: Usuwanie tabeli

# table_headers
source: Headers
pl: Nagłówki

# table_headersBoth
source: Both
pl: Zarówno

# table_headersColumn
source: First column
pl: Pierwsza kolumna

# table_headersNone
source: None
pl: Brak

# table_headersRow
source: First Row
pl: Pierwszy wiersz

# table_invalidBorder
source: Border size must be a number.
pl: Rozmiar obramowania musi być liczbą.

# table_invalidCellPadding
source: Cell padding must be a positive number.
pl: Dopełnienie komórek musi być liczbą dodatnią.

# table_invalidCellSpacing
source: Cell spacing must be a positive number.
pl: Odstępy komórek musi być liczbą dodatnią.

# table_invalidCols
source: Number of columns must be a number greater than 0.
pl: Liczba kolumn musi być liczbą większą niż 0.

# table_invalidHeight
source: Table height must be a number.
pl: Wysokość musi być liczbą.

# table_invalidRows
source: Number of rows must be a number greater than 0.
pl: Liczba wierszy musi być liczbą większą niż 0.

# table_invalidWidth
source: Table width must be a number.
pl: Szerokość tabeli musi być liczbą.

# table_menu
source: Table Properties
pl: Właściwości tabeli

# table_row_menu
source: Row
pl: Wiersz

# table_row_insertBefore
source: Insert Row Before
pl: Wstaw wiersz przed

# table_row_insertAfter
source: Insert Row After
pl: Wstaw wiersz po

# table_row_deleteRow
source: Delete Rows
pl: Usuwanie wierszy

# table_rows
source: Rows
pl: Wiersze

# table_summary
source: Summary
pl: Krótki opis

# table_title
source: Table Properties
pl: Właściwości tabeli

# table_toolbar
source: Table
pl: Tabela

# table_widthPc
source: percent
pl: procent

# table_widthPx
source: pixels
pl: pikseli

# table_widthUnit
source: width unit
pl: szerokość urządzenia

# stylescombo_label
source: Styles
pl: Style

# stylescombo_panelTitle
source: Formatting Styles
pl: Style formatowania

# stylescombo_panelTitle1
source: Block Styles
pl: Style blokowe

# stylescombo_panelTitle2
source: Inline Styles
pl: Style wbudowane

# stylescombo_panelTitle3
source: Object Styles
pl: Style obiektowe

# specialchar_options
source: Special Character Options
pl: Opcje znaków specjalnych

# specialchar_title
source: Select Special Character
pl: Wybierz znak specjalny

# specialchar_toolbar
source: Insert Special Character
pl: Wstawić znak specjalny

# sourcearea_toolbar
source: Source
pl: Źródła

# scayt_btn_about
source: About SCAYT
pl: O SCAYT

# scayt_btn_dictionaries
source: Dictionaries
pl: Słowniki

# scayt_btn_disable
source: Disable SCAYT
pl: Uczynić kaleką SCAYT

# scayt_btn_enable
source: Enable SCAYT
pl: Włącz SCAYT

# scayt_btn_langs
source: Languages
pl: Języki

# scayt_btn_options
source: Options
pl: Opcje

# scayt_text_title
source: Spell Check As You Type
pl: Sprawdzanie pisowni jak typ

# removeformat_toolbar
source: Remove Format
pl: Usuń Format

# pastetext_button
source: Paste as plain text
pl: Wklej jako zwykły tekst

# pastetext_title
source: Paste as Plain Text
pl: Wklej jako zwykły tekst

# pastefromword_confirmCleanup
source: The text you want to paste seems to be copied from Word. Do you want to clean it before pasting?
pl: Tekst, który chcesz wkleić wydaje się być skopiowany z programu Word. Czy chcesz go wyczyścic przed wklejeniem?

# pastefromword_error
source: It was not possible to clean up the pasted data due to an internal error
pl: Nie było możliwe, aby oczyścić wklejanych danych z powodu błędu wewnętrznego

# pastefromword_title
source: Paste from Word
pl: Wklej z Worda

# pastefromword_toolbar
source: Paste from Word
pl: Wklej z Worda

# maximize_maximize
source: Maximize
pl: Zmaksymalizować

# maximize_minimize
source: Minimize
pl: Zminimalizować

# magicline_title
source: Insert paragraph here
pl: Wstaw ustęp tutaj

# list_bulletedlist
source: Insert/Remove Bulleted List
pl: Wstaw/usuń wypunktowanie listy

# list_numberedlist
source: Insert/Remove Numbered List
pl: Wstaw/usuń numerowanie listy

# link_acccessKey
source: Access Key
pl: Klawisz dostępu

# link_advanced
source: Advanced
pl: Zaawansowane

# link_advisoryContentType
source: Advisory Content Type
pl: Typ

# link_advisoryTitle
source: Advisory Title
pl: Doradczy tytuł

# link_anchor_toolbar
source: Anchor
pl: Kotwica

# link_anchor_menu
source: Edit Anchor
pl: Edytować kotwica

# link_anchor_title
source: Anchor Properties
pl: Właściwości kotwicy

# link_anchor_name
source: Anchor Name
pl: Nazwa kotwicy

# link_anchor_errorName
source: Please type the anchor name
pl: Wpisz nazwę kotwicy

# link_anchor_remove
source: Remove Anchor
pl: Usuń kotwicę

# link_anchorId
source: By Element Id
pl: Wg identyfikatora elementu

# link_anchorName
source: By Anchor Name
pl: Nazwa kotwicy

# link_charset
source: Linked Resource Charset
pl: Charset połączonych zasobów

# link_cssClasses
source: Stylesheet Classes
pl: Arkusz stylów klas

# link_emailAddress
source: E-Mail Address
pl: Adres e-Mail

# link_emailBody
source: Message Body
pl: Treść wiadomości

# link_emailSubject
source: Message Subject
pl: Temat wiadomości

# link_id
source: Id
pl: Identyfikator

source: Link Info
pl: Informacje

# link_langCode
source: Language Code
pl: Kod języka

# link_langDir
source: Language Direction
pl: Kierunek

# link_langDirLTR
source: Left to Right (LTR)
pl: Lewej do prawej (LTR)

# link_langDirRTL
source: Right to Left (RTL)
pl: Od prawej do lewej (RTL)

# link_menu
source: Edit Link
pl: Edytować Link

# link_name
source: Name
pl: Nazwa

# link_noAnchors
source: (No anchors available in the document)
pl: (Nie zakotwiczenia w dokumencie)

# link_noEmail
source: Please type the e-mail address
pl: Proszę wpisać adres e-mail

# link_noUrl
source: Please type the link URL
pl: Proszę wpisać adres URL linku

# link_popupDependent
source: Dependent (Netscape)
pl: Zależne (Netscape)

# link_popupFeatures
source: Popup Window Features
pl: Okna

# link_popupFullScreen
source: Full Screen (IE)
pl: Pełny ekran (IE)

# link_popupLeft
source: Left Position
pl: Lewe stanowisko

# link_popupLocationBar
source: Location Bar
pl: Określenie miejsca Zagrodzić

# link_popupMenuBar
source: Menu Bar
pl: Pasek menu

# link_popupScrollBars
source: Scroll Bars
pl: Paski przewijania

# link_popupStatusBar
source: Status Bar
pl: Pasek stanu

# link_popupToolbar
source: Toolbar
pl: Pasek narzędzi

# link_popupTop
source: Top Position
pl: Najlepsze stanowisko

# link_rel
source: Relationship
pl: Relacja

# link_selectAnchor
source: Select an Anchor
pl: Wybierz

# link_styles
source: Style
pl: Styl

# link_tabIndex
source: Tab Index
pl: Karta indeksu

# link_target
source: Target
pl: Miejsce docelowe

# link_targetFrameName
source: Target Frame Name
pl: Nazwa ramki docelowej

# link_targetPopup
source: <popup window>
pl: < okienko >

# link_targetPopupName
source: Popup Window Name
pl: Nazwa wyskakującego okna

# link_title
source: Link
pl: Łącze

# link_toAnchor
source: Link to anchor in the text
pl: Link do kotwicy w tekście

# link_toUrl
source: URL
pl: ADRES URL

# link_toolbar
source: Link
pl: Łącze

source: Link Type
pl: Typ łącza

# link_unlink
source: Unlink
pl: Rozłącz

# link_upload
source: Upload
pl: Wgraj

# indent_indent
source: Increase Indent
pl: Zwiększ wcięcie

# indent_outdent
source: Decrease Indent
pl: Zmniejsz wcięcie

# image_alt
source: Alternative Text
pl: Tekst alternatywny

# image_border
source: Border
pl: Granica

# image_btnUpload
source: Send it to the Server
pl: Wyślij to do serwera

# image_button2Img
source: Do you want to transform the selected image button on a simple image?
pl: Czy chcesz przekształcić przycisk zaznaczony obraz na obraz prosty?

# image_img2Button
source: Do you want to transform the selected image on a image button?
pl: Czy chcesz przekształcić zaznaczony obraz na obraz przycisku?

# image_linkTab
source: Link
pl: Łącze

# image_lockRatio
source: Lock Ratio
pl: Zablokuj współczynnik

# image_menu
source: Image Properties
pl: Właściwości obrazu

# image_resetSize
source: Reset Size
pl: Przywróć rozmiar

# image_title
source: Image Properties
pl: Właściwości obrazu

# image_titleButton
source: Image Button Properties
pl: Właściwości przycisku obrazka

# image_upload
source: Upload
pl: Wgraj

# image_urlMissing
source: Image source URL is missing.
pl: Brakuje obrazu źródłowego adresu URL.

# image_validateBorder
source: Border must be a whole number.
pl: Granicy musi być liczbą całkowitą.

# image_validateHSpace
source: HSpace must be a whole number.
pl: HSpace musi być liczbą całkowitą.

# image_validateVSpace
source: VSpace must be a whole number.
pl: VSpace musi być liczbą całkowitą.

# horizontalrule_toolbar
source: Insert Horizontal Line
pl: Wstaw poziomą linię

# format_label
source: Format
pl: Formacie

# format_panelTitle
source: Paragraph Format
pl: Formatowanie akapitów

# format_tag_address
source: Address
pl: Adres

# format_tag_div
source: Normal (DIV)
pl: Normalne (DIV)

# format_tag_h1
source: Heading 1
pl: Nagłówek 1

# format_tag_h2
source: Heading 2
pl: Dział 2

# format_tag_h3
source: Heading 3
pl: Pozycja 3

# format_tag_h4
source: Heading 4
pl: Pozycja 4

# format_tag_h5
source: Heading 5
pl: Pozycja 5

# format_tag_h6
source: Heading 6
pl: Pozycja 6

# format_tag_p
source: Normal
pl: Normalne

# format_tag_pre
source: Formatted
pl: Sformatowany

# fakeobjects_anchor
source: Anchor
pl: Kotwica

# fakeobjects_flash
source: Flash Animation
pl: Animacji Flash

# fakeobjects_hiddenfield
source: Hidden Field
pl: Ukryte pola

# fakeobjects_unknown
source: Unknown Object
pl: Nieznany obiekt

# elementspath_eleLabel
source: Elements path
pl: Elementy ścieżki

source: Context Menu Options
pl: Opcje Menu kontekstowego

# clipboard_copy
source: Copy
pl: Kopiowanie

# clipboard_copyError
source: Your browser security settings don't permit the editor to automatically execute copying operations. Please use the keyboard for that (Ctrl/Cmd+C).
pl: Ustawienia bezpieczeństwa Twojej przeglądarki nie pozwalają na automatyczne kopiowanie operacji. Proszę używać klawiatury do tego (Ctrl / Cmd + C).

# clipboard_cut
source: Cut
pl: Cięcie

# clipboard_cutError
source: Your browser security settings don't permit the editor to automatically execute cutting operations. Please use the keyboard for that (Ctrl/Cmd+X).
pl: Ustawienia bezpieczeństwa Twojej przeglądarki nie pozwalają na automatyczne wykonanie operacji cięcia. Proszę używać klawiatury do tego (Ctrl / Cmd + X).

# clipboard_paste
source: Paste
pl: Wklej

# clipboard_pasteArea
source: Paste Area
pl: Obszar wklejania

# clipboard_pasteMsg
source: Please paste inside the following box using the keyboard (<strong>Ctrl/Cmd+V</strong>) and hit OK
pl: Proszę wkleić w poniższym polu używając klawiatury (<strong>Ctrl / Cmd + V</strong>) i kliknij przycisk OK

# clipboard_securityMsg
source: Because of your browser security settings, the editor is not able to access your clipboard data directly. You are required to paste it again in this window.
pl: Ze względu na ustawienia zabezpieczeń Twojej przeglądarki Edytor nie jest able wobec dostęp twój schowek danych bezpośrednio. Należy go wkleić ponownie w tym oknie.

# clipboard_title
source: Paste
pl: Wklej

# button_selectedLabel
source: %1 (Selected)
pl: %1 (wybrane)

# blockquote_toolbar
source: Block Quote
pl: Cytat blokowy

# basicstyles_bold
source: Bold
pl: Pogrubienie

# basicstyles_italic
source: Italic
pl: Kursywa

# basicstyles_strike
source: Strikethrough
pl: Przekreślenie

# basicstyles_subscript
source: Subscript
pl: Indeks dolny

# basicstyles_superscript
source: Superscript
pl: Indeks górny

# basicstyles_underline
source: Underline
pl: Podkreślenie

# about_copy
source: Copyright &copy; $1. All rights reserved.
pl: Copyright © $1. Wszystkie prawa zastrzeżone.

# about_dlgTitle
source: About CKEditor
pl: O CKEditor

# about_help
source: Check $1 for help.
pl: Wyboru $1 za pomoc.

# about_moreInfo
source: For licensing information please visit our web site:
pl: Do licencjonowania informacji proszę odwiedzić naszą stronę internetową:

# about_title
source: About CKEditor
pl: O CKEditor

# about_userGuide
source: CKEditor User's Guide
pl: Podręcznik użytkownika CKEditor

# editor
source: Rich Text Editor
pl: Edytor tekstu sformatowanego

# editorPanel
source: Rich Text Editor panel
pl: Rich Text Editor panelu

# common_editorHelp
source: Press ALT 0 for help
pl: Naciśnij klawisz ALT 0 za pomoc

# common_browseServer
source: Browse Server
pl: Przeglądanie serwera

# common_url
source: URL
pl: ADRES URL

# common_protocol
source: Protocol
pl: Protokół

# common_upload
source: Upload
pl: Wgraj

# common_uploadSubmit
source: Send it to the Server
pl: Wyślij to do serwera

# common_image
source: Image
pl: Obraz

# common_flash
source: Flash
pl: Lampa błyskowa

# common_form
source: Form
pl: Formularz

# common_checkbox
source: Checkbox
pl: Pole wyboru

# common_radio
source: Radio Button
pl: Przycisk radiowy

# common_textField
source: Text Field
pl: Pole tekstowe

# common_hiddenField
source: Hidden Field
pl: Ukryte pola

# common_button
source: Button
pl: Przycisk

# common_select
source: Selection Field
pl: Pole wyboru

# common_imageButton
source: Image Button
pl: Obraz przycisku

# common_notSet
source: <not set>
pl: < nie zestaw >

# common_id
source: Id
pl: Identyfikator

# common_name
source: Name
pl: Nazwa

# common_langDir
source: Language Direction
pl: Kierunek

# common_langDirLtr
source: Left to Right (LTR)
pl: Lewej do prawej (LTR)

# common_langDirRtl
source: Right to Left (RTL)
pl: Od prawej do lewej (RTL)

# common_langCode
source: Language Code
pl: Kod języka

# common_longDescr
source: Long Description URL
pl: Długi opis URL

# common_cssClass
source: Stylesheet Classes
pl: Arkusz stylów klas

# common_advisoryTitle
source: Advisory Title
pl: Doradczy tytuł

# common_cssStyle
source: Style
pl: Styl

# common_cancel
source: Cancel
pl: Anuluj

# common_close
source: Close
pl: Zamknij

# common_preview
source: Preview
pl: Podgląd

# common_resize
source: Resize
pl: Zmiana rozmiaru

# common_generalTab
source: General
pl: Ogólne

# common_advancedTab
source: Advanced
pl: Zaawansowane

# common_validateNumberFailed
source: This value is not a number.
pl: Ta wartość nie jest liczbą.

# common_confirmNewPage
source: Any unsaved changes to this content will be lost. Are you sure you want to load new page?
pl: Wszystkie niezapisane zmiany tej treści zostaną utracone. Czy na pewno wczytać nową stronę?

# common_confirmCancel
source: You have changed some options. Are you sure you want to close the dialog window?
pl: Niektóre opcje zostały zmienione. Czy na pewno chcesz zamknąć okno?

# common_options
source: Options
pl: Opcje

# common_target
source: Target
pl: Miejsce docelowe

# common_targetNew
source: New Window (_blank)
pl: Nowe okno (_blank)

# common_targetTop
source: Topmost Window (_top)
pl: Okno (_self)

# common_targetSelf
source: Same Window (_self)
pl: Samo okno (_self)

# common_targetParent
source: Parent Window (_parent)
pl: Okno nadrzędne (_parent)

# common_styles
source: Style
pl: Styl

# common_cssClasses
source: Stylesheet Classes
pl: Arkusz stylów klas

# common_width
source: Width
pl: Szerokość

# common_height
source: Height
pl: Wysokość

# common_align
source: Alignment
pl: Wyrównanie

# common_alignLeft
source: Left
pl: Lewy

# common_alignRight
source: Right
pl: Prawo

# common_alignCenter
source: Center
pl: Centrum

# common_alignJustify
source: Justify
pl: Uzasadnienia

# common_alignTop
source: Top
pl: Do góry

# common_alignMiddle
source: Middle
pl: Bliskim

# common_alignBottom
source: Bottom
pl: Dno

# common_alignNone
source: None
pl: Brak

# common_invalidValue
source: Invalid value.
pl: Nieprawidłowa wartość.

# common_invalidHeight
source: Height must be a number.
pl: Wysokość musi być liczbą.

# common_invalidWidth
source: Width must be a number.
pl: Szerokość musi być liczbą.

# common_invalidCssLength
source: Value specified for the \"%1\" field must be a positive number with or without a valid CSS measurement unit (px, %, in, cm, mm, em, ex, pt, or pc).
pl: Wartość określona dla \"%1\" pole musi być liczbą dodatnią, z lub bez prawidłową jednostkę miary CSS (px, %, w, cm, mm, em, ex, pt, lub pc).

# common_invalidHtmlLength
source: Value specified for the \"%1\" field must be a positive number with or without a valid HTML measurement unit (px or %).
pl: Wartość określona dla \"%1\" pole musi być liczbą dodatnią, z lub bez prawidłową jednostkę miary HTML (px lub %).

# common_invalidInlineStyle
source: Value specified for the inline style must consist of one or more tuples with the format of \"name : value\", separated by semi-colons.
pl: Wartość określona dla stylu inline musi składać się z jednego lub więcej krotek z formatem \"name: value\", oddzielone średnikami.

# common_cssLengthTooltip
source: Enter a number for a value in pixels or a number with a valid CSS unit (px, %, in, cm, mm, em, ex, pt, or pc).
pl: Wprowadź liczbę wartości w pikselach lub numeru z prawidłową jednostkę CSS (px, %, w, cm, mm, em, ex, pt, lub pc).

# common_unavailable
source: %1<span class=\"cke_accessibility\">, unavailable</span>
pl: %1 <span class=\"cke_accessibility\"> niedostępne</span>
